/* Plugin title shown in menu */
"plugin.title" = "漢字発音";

/* Main menu item title */
"menu.displayMode.title" = "漢字発音表示モード";

/* Section headers */
"section.cns" = "CNS11643 全字庫（台湾）";
"section.unihan" = "Unicode Unihan";

/* Display mode options - CNS11643 */
"mode.zhuyin" = "注音符号";
"mode.pinyin" = "漢語拼音";
"mode.wadeGiles" = "ウェード式";

/* Display mode options - Unicode Unihan */
"mode.mandarin" = "漢語拼音";
"mode.cantonese" = "広東語（粤拼）";
"mode.japanese" = "日本語";
"mode.korean" = "韓国語";
"mode.vietnamese" = "ベトナム語";
